export const customerList = [
  {
    name: "ポケGOおじさん",
    role: "太陽の湯取締役",
    src: "/images/customer4.webp",
    comment: "太陽の湯で「水曜日コスパ最強熱波」に参加。あっしーさん＆湯〜さく君の師弟コンビ！あっしーさんの華麗で優雅なアウフグース、湯〜さく君の筋肉を活かしたパワー＆広く長い風の熱波。どちらも最高で気持ちよく整わせていただきました。",
  },
  {
    name: "Abowtaichooo",
    role: "アラブの石油王",
    src: "/images/customer2.jpg",
    comment: "キャノン伊藤さん、山Pさん、しょ〜やんさん三名の大熱波祭に参加！この三人が揃った時は何かやってくれる期待感がハンパないですが予想を超える面白さ！！筋トレ効果か伊藤さん山Pさんの熱波がパワフルな感じで良きです。",
  },
  {
    name: "づきゃ",
    role: "サウナ愛好家",
    src: "/images/customer3.jpg",
    comment: `熱波送郎さん再来による熱波祭！\n振り返れば去年の８月、この方のおかげで地元の温泉施設で気軽に熱波を受けられる環境になったことは間違いない。熱波送郎さんありがとうございました。`,
  },
  {
    name: "yuyan",
    role: "イベント主催者",
    src: "/images/torichan.jpg",
    comment: `本日は熱波師によるアウフグースがある模様！\n３セット目から葉っぱ祭参戦！タンプトップ湯〜さくさんと、あっしーさんの熱波を受けました。湯〜さくさんは体力の続く限りの暑い風をありがとう、お疲れ様(^^)。あっしーさんはスマートでエレガントなタオル捌きと風をありがとう、お疲れ様(^^)。都会でこのサービス受けたら2,000円イヤイヤ3,000とられてもおかしくないよね^^\nおかげさまで良いサウナでした^^`,
  },
];

